[
  "obsidian-admonition",
  "auto-glossary",
  "obsidian-plugin-toc",
  "janitor",
  "obsidian-markmind",
  "obsidian-style-settings",
  "obsidian-dangling-links",
  "codeblock-customizer",
  "oz-clear-unused-images",
  "obsidian-quiet-outline",
  "obsidian-kanban",
  "obsidian-linter",
  "tag-wrangler",
  "note-refactor-obsidian",
  "obsidian-auto-link-title",
  "templater-obsidian",
  "obsidian-statusbar-pomo",
  "obsidian-footnotes",
  "dataview",
  "obsidian-local-images",
  "obsidian-image-toolkit",
  "various-complements"
]